class01/diagrams/GQS01-D01-flowchart.mmd
@startuml
    A[Processo de\nDesenvolvimento\nde Qualidade] --> B[Produto de\nSoftware com\nQualidade]
    B --> C[Satisfação\ndo Cliente]
@enduml
