class01/diagrams/GQS01-Diagrama01-flowchart.mmd
flowchart LR
    A[Processo de\nDesenvolvimento\nde Qualidade] --> B[Produto de\nSoftware com\nQualidade]
    B --> C[Satisfação\ndo Cliente]
